<!--
 * @Author: Felix
 * @Email: felix@qingmaoedu.com
 * @Date: 2020-12-20 15:48:31
 * @LastEditTime: 2021-01-12 16:23:50
 * @FilePath: /mp-wechat/src/pages/price/index.vue
 * @Copyright © 2019 Shanghai Qingmao Network Technology Co.,Ltd All rights reserved.
-->
<template>
  <div class="container">
    <div class="content-table">
      <h3>市物价局等关于规范居民非生活垃圾清运收费的通知</h3>
      <p style="text-align: center">沪价费〔2014〕10号</p>
      <p>各区县物价局、绿化市容局、住房保障房屋管理局，各有关单位：</p>
      <p>
        为保障居民和居民非生活垃圾清运单位的合法权益，促进居民非生活垃圾清运行业健康有序发展，根据《中华人民共和国价格法》、《城市建筑垃圾管理规定》等有关规定，现就本市居民非生活垃圾清运收费及相关事项通知如下：
      </p>
      <p>
        一、本通知适用于市容环境卫生作业服务单位，将住宅业主、使用人对住宅（农民自建低层住宅除外）装饰装修产生的居民非生活垃圾，从物业服务企业、居民委员会等居住区管理单位指定的地点运至消纳、综合利用设施并完成处置所收取的清运、处置等费用（以下简称“清运费”）。
      </p>

      <p>
        二、清运费的定价形式。本市清运费收费标准实行政府指导价管理。市价格主管部门会同市绿化市容管理部门制定、调整本市清运费最高收费标准。区县价格主管部门会同区县绿化市容管理部门综合考虑所在区域运输、处置成本等因素，在不超过全市清运费最高收费标准的范围内制定、调整本区域清运费的最高收费标准。
      </p>
      <p>
        三、清运费的计价方式及收费标准。清运费收费标准按首次装饰装修、非首次装饰装修分档计费。清运费由基本面积清运费和超基本面积清运费两部分组成。（全市清运费最高收费标准及计价方式具体详见附件。）
      </p>
      <p>
        四、清运费的收费主体为符合规定的市容环境卫生作业服务单位。市容环境卫生作业服务单位亦可委托物业服务企业、居民委员会等居住区管理单位代为收取清运费，采取委托代收的，双方应书面签订委托协议，明确代办费用等有关事宜，同时代办费用不得转嫁给第三方。
        　　市容环境卫生作业服务单位直接收费及委托居住区管理单位代为收取清运费的，均由市容环境卫生作业服务单位开具发票。发票应注明收费对象详细地址、是否为首次装饰装修、住宅建筑面积（公有住宅为公房租赁凭证载明的面积）和收费金额等内容。
        　　市容环境卫生作业服务单位及受委托代为收取清运费的居住区管理单位均应切实做好收费公示工作，在收费场所醒目位置标明所在区县的具体收费标准、服务标准、投诉举报电话等。
        　
      </p>

      <p>
        五、对于确实不进行装饰装修的，相关单位不得收取清运费。
        　　住宅业主、使用人应将居民非生活垃圾运至居住区管理单位指定的地点，居住区管理单位不得强制提供搬运服务并收费。经协商，住宅业主、使用人委托居住区管理单位进行搬运服务的，双方应以书面形式约定服务内容和收费标准等事项。
        　
      </p>

      <p>
        六、各级绿化市容管理部门应制定并发布市容环境卫生作业服务单位的服务标准，动态公布符合规定的市容环境卫生作业服务单位的名单，进一步加强对市容环境卫生作业服务单位的监督管理。
        　　各级住房保障房屋管理部门应加强对物业服务企业的指导和监督。
        　　各级价格主管部门应加强对清运费收费标准执行情况的监督管理。 　
      </p>

      <p>
        七、住宅业主或使用人对清运费收费、清运服务有异议的，收费单位与住宅业主或使用人可以协商解决。协商不成的，住宅业主或使用人可以向市容环卫行业协会要求调解处理，如对调解结果不满的，可以向绿化市容管理部门或价格主管部门投诉。
      </p>
      <p>
        八、本通知自2014年6月1日起施行。此前已收取居民非生活垃圾清运费的，无论是否已完成清运仍按原标准执行。
      </p>
      <p>
        　原《关于规范环境卫生服务收费的通知》（沪价行〔1998〕298号）、《关于本市部分行政事业性收费转为经营性收费有关事项的通知》(沪价费〔2004〕058号)中有关规定与本通知不一致的，一律按本通知执行。
      </p>
      <p>特此通知。</p>

      <h3>附件：全市清运费最高收费标准及计价方式</h3>
      <div class="table-img"></div>
      <div class="right">
        <p>
          上海市物价局
          <br />上海市绿化和市容管理局<br />上海市住房保障和房屋管理局
          <br />
          　　二○一四年四月一日
        </p>
      </div>
    </div>
    <div class="content-example">
      <p>附件：</p>
      <h3>全市清运费最高收费标准及计价方式</h3>
      <p>
        　　1、首次装饰装修清运费收费标准适用于对毛坯住宅进行装饰装修产生的居民非生活垃圾清运；非首次装饰装修收费标准适用于对已完成装饰装修的住宅再次进行装饰装修产生的居民非生活垃圾清运。<br />
        　　2、住宅面积在55平方米（含55平方米）及以下的，按套收取基本面积清运费；超55平方米部分，按面积加收超基本面积清运费。<br />
        　　3、面积的核算方式：住宅已办理房地产权证的，按房地产权证载明的房屋建筑面积计；未办理房地产权证的，按预（销）售合同载明的房屋建筑面积计；公有住宅按公房租赁凭证载明的房屋使用面积或建筑面积计。<br />
        　　附例：以全市清运费最高收费标准计，对建筑面积160平方米的住宅进行首次装饰装修，其应付的清运费最高为：<br />
        　　300＋（140－55）×5＋（160－140）×7＝865元
      </p>
    </div>
  </div>
</template>
<script>
export default {};
</script>

<style scoped>
.container {
  width: 100%;
  height: 100%;
  background-color: rgba(0, 0, 0, 0.01);
  position: absolute;
}
.content-table {
  text-align: center;
}

.content-table p {
  text-align: left;
  text-indent: 26px;
}
.right p {
  text-align: right;
}
.content-example {
  margin-top: 15px;
  padding-bottom: 50px;
}
.content-example h3 {
  text-align: center;
  padding-bottom: 8px;
}
p {
  color: rgba(1, 1, 1, 0.8);
  padding: 4px 8px;
  font-size: 13px;
  line-height: 25px;
}

.table-img {
  width: 100%;
  height: 174px;
  background-size: contain;
  background-image: url("https://wechatimg.ningjin.qingmaoedu.com/mp/3.png");
  background-repeat: no-repeat;
}
</style>
